{
  "status": false,
  "error_info": "Sem mensagem de erro",
  "data": [
    {
      "name": "",
      "tgs": [
        {
          "name": "Gestão em Turismo",
          "syllabus": "Competitividade Turística de Destinos e Organizações; Redes e Alianças Estratégicas; Marketing Turístico; Comunicação e Promoção Turística; Gestão da Qualidade dos Serviços Turísticos; Planejamento e Gestão em Turismo; Desenvolvimento de Produtos Inovadores; Sistemas de Informação; Identificação e Captação de Novos Mercados; Gestão Ambiental; Responsabilidade Social; Gestão Estratégica de Pessoas.",
          "coordinators": "LEILIANNE MICHELLE TRINDADE DA SILVA BARRETO; LISSA VALERIA FERNANDES FERREIRA; MAURO LEMUEL DE OLIVEIRA ALEXANDRE e GISLAINY LAISE DA SILVA."
        }
      ]
    },
    {
      "name": "",
      "tgs": [
        {
          "name": "Planejamento e Organização do Turismo",
          "syllabus": "Turismo, governança e governabilidade. Participação Popular e as Políticas Públicas de Turismo. Teoria do Planejamento Turístico. Planejamento e Organização do Turismo. Planejamento e Segmentação Turística.Turismo, governança e governabilidade. Participação Popular e as Políticas Públicas de Turismo. Teoria do Planejamento Turístico. Planejamento e Organização do Turismo. Planejamento e Segmentação Turística. Planejamento e Gerenciamento de Visitantes no patrimônio Natural e Cultural. Turismo e Sustentabilidade. Turismo, Interdisciplinaridade e Transdisciplinaridade.",
          "coordinators": "ROSANA MARA MAZARO; JOSE ENEAS MONTENEGRO DUTRA; ANDREA VIRGINIA SOUSA DANTAS; ISABELLA LUDIMILLA BARBOSA DO NASCIMENTO e MOZART FAZITO REZENDE FILHO."
        }
      ]
    },
    {
      "name": "",
      "tgs": [
        {
          "name": "Hospitalidade, Lazer e Eventos",
          "syllabus": "Aspectos gerais da hospitalidade. Hospitalidade e Turismo. Hospitalidade em meios de hospedagem. Hospitalidade em equipamentos de alimentação. Estudos do lazer. Práticas de lazer em destinos turísticos. Lazer e entretenimento como atrações turísticas. O lúdico e o bem-estar social. Eventos: planejamento e organização. Impactos e importância dos eventos nos destinos turísticos. Cerimonial e protocolo. Eventos temáticos. Hospitalidade em eventos.Aspectos gerais da hospitalidade. Hospitalidade e Turismo. Hospitalidade em meios de hospedagem. Hospitalidade em equipamentos de alimentação. Estudos do lazer. Práticas de lazer em destinos turísticos. Lazer e entretenimento como atrações turísticas. O lúdico e o bem-estar social. Eventos: planejamento e organização. Impactos e importância dos eventos nos destinos turísticos. Cerimonial e protocolo. Eventos temáticos. Hospitalidade em eventos.",
          "coordinators": "RICARDO LANZARINI, MARCELO CHIARELLI MILITO, MICHEL JAIRO VIEIRA DA SILVA e JOSEMERY ARAUJO ALVES. "
        }
      ]
    }
  ]
}